<!-- případné změny je potřeba udělat v originálním wordovském dokumentu, pastnout do: -->
<!-- https://wordhtml.com/ -->
<!-- a nahradit body v tomto souboru -->

<!DOCTYPE html>
<html lang="cz">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
  <meta http-equiv="content-language" content="cs">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="./podzimky2019_files/podzimky2019.css">
  <title>Podzimky 2019</title>
</head>

<body>
    <h1>Podzimky 2019 s TTO</h1>
    <h2>Informace o akci</h2>

    <!-- nahradit -> -->
    <p>Mil&iacute; turisti, rodiče a př&aacute;tel&eacute; Tyfloturistick&eacute;ho odd&iacute;lu,</p>
    <p>leto&scaron;n&iacute; <strong>Podzimky 25.-30.10.2019</strong>, jsme se rozhodli uspoř&aacute;dat v&nbsp;podobn&eacute;m duchu jako loňsk&yacute; rok, tedy v&nbsp;pozn&aacute;v&aacute;n&iacute; na&scaron;ich kr&aacute;sn&yacute;ch měst, a proto se vyprav&iacute;me do <strong>Brna</strong>. Na&scaron;e v&yacute;prava je určena pro 13 dět&iacute;, program bude pozn&aacute;vac&iacute;, dost chod&iacute;c&iacute; a objevovac&iacute;. Minim&aacute;ln&iacute; věk &uacute;častn&iacute;ků je 8 let, &uacute;častn&iacute;ci nad 18 let budou na tzv. &ldquo;n&aacute;hradnick&eacute; listině&ldquo; &ndash; aneb když bude mal&aacute; &uacute;čast dět&iacute; vezmeme i star&scaron;&iacute;.</p>
    <p><strong>Ubytov&aacute;n&iacute;:</strong> M&aacute;me zař&iacute;zeno ve skautk&eacute; klubovně v&nbsp;centru města, je nutn&eacute; m&iacute;t <strong>vlastn&iacute; spac&aacute;k a karimatku</strong> (m&aacute;me p&aacute;r er&aacute;rn&iacute;ch kousků, je nutn&eacute; domluvit individu&aacute;lně předem). Klubovna m&aacute; k&nbsp;dispozici krb, koupelnu, kuchyň a několik m&iacute;stnost&iacute; ze kter&yacute;ch si uděl&aacute;me ložnice. Cena je nejlevněj&scaron;&iacute;, jak&aacute; je možn&aacute; v&nbsp;centru města sehnat a to 50 Kč za noc.</p>
    <p><strong>Doprava:</strong> Jedna skupinka se sejde v&nbsp;Praze v&nbsp;odpoledn&iacute;ch hodin&aacute;ch a pojede vlakem do Brna. Morav&aacute;ci se sejdou v&nbsp;Brně př&iacute;mo u klubovny v&nbsp;hodin&aacute;ch večern&iacute;ch, tak abychom se se&scaron;li v&scaron;ichni v&nbsp;přibližně stejn&yacute; čas. Podobně to bude prob&iacute;hat i při n&aacute;vratu z&nbsp;Podzimek. Přesn&eacute; &uacute;daje dopln&iacute;m př&iacute;mo rodičům, jakmile budu vědět, kolik n&aacute;s pojede a zajist&iacute;m m&iacute;stenky.</p>
    <p><strong>Program:</strong> Bude kulturně pozn&aacute;vac&iacute;, přizpůsoben&yacute; moment&aacute;ln&iacute;mu počas&iacute;, zahrnout bychom chtěli i nějak&yacute; turistick&yacute; c&iacute;l jako je Krav&iacute; hora a tak&eacute; bychom r&aacute;di udělali v&yacute;jezd mimo město do Boskovic. Samozřejmě chceme nav&scaron;t&iacute;vit hrad &Scaron;pilberk, katakomby, n&aacute;měst&iacute; s&nbsp;v&yacute;znamn&yacute;mi sochami a tak&eacute; obl&iacute;ben&aacute; m&iacute;sta na&scaron;ich brněnsk&yacute;ch vedouc&iacute;ch.</p>
    <p><strong>J&iacute;dlo:</strong> V&nbsp;klubovně m&aacute;me k&nbsp;dispozici kuchyň, budeme tedy připravovat sn&iacute;daně a večeře, v&nbsp;čase oběda se budeme vět&scaron;inou pohybovat mimo klubovnu, tud&iacute;ž připrav&iacute;me dětem svačiny a poč&iacute;t&aacute;me s&nbsp;pol&eacute;vkou na v&yacute;letě. V&nbsp;ceně v&yacute;pravy jsou započ&iacute;t&aacute;ny tři pol&eacute;vkov&eacute; obědy a čtvrt&yacute; půjdeme do restaurace, kde si děti vyberou a zaplat&iacute; sami. Takže v&nbsp;ceně v&yacute;pravy je 5 sn&iacute;dan&iacute;, 5 večeř&iacute;, svačinky (pečivo, su&scaron;enka, ovoce/zelenina) a 3 pol&eacute;vky. Cenu j&iacute;dla na den jsme vypoč&iacute;tali přibližně na 110 Kč. Jestliže m&aacute; d&iacute;tě speci&aacute;ln&iacute; dietu budeme to ře&scaron;it individu&aacute;lně.</p>
    <p><strong>S SEBOU:</strong> l&eacute;ky, průkaz ZTP-P, kartu poji&scaron;těnce, b&iacute;lou hůl (použ&iacute;v&aacute;-li), vhodnou pevnou obuv, nějak&eacute; dal&scaron;&iacute; boty (např. kecky, pl&aacute;&scaron;těnku, oblečen&iacute; (dostatek spodn&iacute;ho pr&aacute;dla, ponožek a rozumn&eacute; množstv&iacute; tepl&eacute;ho oblečen&iacute;), hygienick&eacute; potřeby, batoh (na celodenn&iacute; v&yacute;lety), 0,5 l l&aacute;hev, spac&aacute;k a karimatku.</p>
    <p>Nedoporučujeme d&aacute;vat d&iacute;těti ž&aacute;dn&eacute; cennosti a elektronick&aacute; zař&iacute;zen&iacute; (např. mobiln&iacute; telefon, notebook, kameru atd.). Budeme se opětovně snažit d&aacute;vat informace na n&aacute;&scaron; Facebook, abyste věděli, že jsme v poř&aacute;dku. Hudebn&iacute; n&aacute;stroje jsou naopak v&iacute;t&aacute;ny. Podepi&scaron;te sv&eacute;mu d&iacute;těti ve&scaron;ker&eacute; oblečen&iacute; i zavazadla (pokud tak neučin&iacute;te, vyhrazujeme si pr&aacute;vo to udělat za v&aacute;s). Velmi užitečn&eacute; je přiložit podrobn&yacute; seznam věc&iacute;. Sbalte v&scaron;echny věci tak, aby d&iacute;tě mělo pouze jedno zavazadlo - krosnu (kufr nen&iacute; vhodn&yacute;) a mal&yacute; batoh na v&yacute;lety (jedeme MHD a nen&iacute; v na&scaron;ich sil&aacute;ch n&eacute;st každ&eacute;mu d&iacute;těti 3 zavazadla).</p>
    <p>KAPESN&Eacute; doporučujeme asi 300 Kč (z toho asi 150-200 Kč zaplat&iacute; d&iacute;tě za oběd v restauraci, minim&aacute;lně tuto č&aacute;stku by d&iacute;tě mělo m&iacute;t určitě), rozhodně ne v&scaron;ak v&iacute;ce než 600 Kč.</p>
    <p>V&yacute;prava je č&aacute;stečně hrazena z&nbsp;grantu z&iacute;skan&eacute;ho od Nadačn&iacute;ho fondu Česk&eacute;ho rozhlasu Světlu&scaron;ka, cena zahrnuje ubytov&aacute;n&iacute;, j&iacute;dlo, vstupy, dopravu. Vedouc&iacute; jezd&iacute; na v&yacute;pravy ve sv&eacute;m voln&eacute;m čase bez n&aacute;roku na honor&aacute;ř. <strong>Cena v&yacute;pravy je 1200 Kč.</strong> Pen&iacute;ze je možn&eacute; buď poslat na &uacute;čet sdružen&iacute;: 206187050/0300, pros&iacute;m o vyplněn&iacute; pozn&aacute;mky pro př&iacute;jemce ve zněn&iacute;: &bdquo;jm&eacute;no př&iacute;jmen&iacute; d&iacute;těte &ndash; podzimky&ldquo; nebo hotově při před&aacute;v&aacute;n&iacute; d&iacute;těte.</p>
    <p>Ž&aacute;d&aacute;me V&aacute;s o opravdu <strong>pečliv&eacute; vyplněn&iacute; informac&iacute; o zdravotn&iacute;m stavu va&scaron;eho d&iacute;těte</strong>, včetně l&eacute;ků, kter&eacute; bere. M&aacute;me zku&scaron;enosti s dětmi s nejrůzněj&scaron;&iacute;mi zdravotn&iacute;mi probl&eacute;my, neodm&iacute;t&aacute;me děti kvůli zdravotn&iacute;m pot&iacute;ž&iacute;m, kter&eacute; maj&iacute;, ale &uacute;pln&eacute; a pravdiv&eacute; informace o zdravotn&iacute;m stavu jsou pro n&aacute;s naprosto z&aacute;sadn&iacute;.</p>
    <p>Pros&iacute;me o vyplněn&iacute; a zasl&aacute;n&iacute; přihl&aacute;&scaron;ky na mail: <a href="mailto:krupova.klara234@gmail.com">krupova.klara234@gmail.com</a> do předmětu pros&iacute;m napi&scaron;te, že se jedn&aacute; o přihl&aacute;&scaron;ku na Podzimky. <strong>Ode&scaron;lete přihl&aacute;&scaron;ku nejpozději do 10. 10. 2019</strong>, č&iacute;m dř&iacute;v t&iacute;m l&eacute;pe.</p>
    <p>Př&iacute;padn&eacute; dotazy V&aacute;m r&aacute;da zodpov&iacute; organiz&aacute;torka akce Kl&aacute;ra Krupov&aacute; (tel: 721930019, e-mail: <a href="mailto:krupova.klara234@gmail.com">krupova.klara234@gmail.com</a>)</p>
    <p>&nbsp;</p>
    <p>Na shledanou se tě&scaron;&iacute; vedouc&iacute; z Tyfloturistick&eacute;ho odd&iacute;lu, z.s.</p>
    <p>&nbsp;</p>
    <!-- <- nahradit -->
    
    <h2><a href="prihlaskaPodzimky2019.html" target="_blank">Online přihláška</a></h2>
</body>

</html>